[{"nombreusuario":"araceli","emailusuario":"araceli_lopez04@hotmail.com                                                                         ","fecha_incidente":"2021-02-09T00:00:00","expediente":"63096104","area_incidente":"Recepción                               ","tipoarea_incidente":"ADM","emailcoordmed":"asalinasz@uanl.edu.mx                                                                               ","emailjefe":"araceli_lopez04@hotmail.com                                                                         ","area":13.0,"jefe":"LIC. ARACELI LOPEZ CORONADO                       ","coordinador":"DR. ALFONSO SALINAS ZERTUCHE                                                                        ","tipo_incidente":"QUEJA                                             ","persona_reporta":"0                                                                                                   ","folio":15.0,"desc_sol":"Acude a su cita a las 10:40  en filtro de Consulta le dan la indicación de que el doctor le va a marcar, para no estar con todas las personas se va a la parte posterior al área de espera (por el pasillo) de farmacia. después de esperar más de una hora regresa a preguntar cuánto tiempo falta para que le llamen y le dicen que el doctor fue a vocearlo dos veces. \r\n\r\nLa queja es que el personal no se pone de acuerdo entre sí lo vocean o le llaman por teléfono. es molesto porque lo hacen esperar.\r\n\r\nNota: Se revisó con el Dr. Peralta Coordinador y se le dió cita en ese mismo momento debido a que el Dr. se encontraba disponible.","fecha_seguimiento":"2021-02-09T00:00:00","emp_asignado":null,"seguimiento":null,"seguimiento_jefe":null,"jefe_asignado":null,"tipo_area":"ADM","fecha_coord_notifica":"2021-02-09T00:00:00","fecha_cierre":null,"fecha_seg_jefe":null},{"nombreusuario":"araceli","emailusuario":"araceli_lopez04@hotmail.com                                                                         ","fecha_incidente":"2021-01-26T00:00:00","expediente":"21035253","area_incidente":"Citas                                   ","tipoarea_incidente":"ADM","emailcoordmed":"asalinasz@uanl.edu.mx                                                                               ","emailjefe":"araceli_lopez04@hotmail.com                                                                         ","area":5.0,"jefe":"LIC. ARACELI LOPEZ CORONADO                       ","coordinador":"DR. ALFONSO SALINAS ZERTUCHE                                                                        ","tipo_incidente":"QUEJA                                             ","persona_reporta":"0                                                                                                   ","folio":9.0,"desc_sol":"El día 8 de enero acudió a una cita con la ginecóloga y en citas le habían dicho que debería estar presente a las 17:00 hrs. acudió a las 16:50 al área de filtro y al dar sus datos le dijeron que la cita no estaba registrada en el sistema, tuvo que esperar y la atendieron más tarde.\r\n\r\nEl día 26 de enero tuvo cita presencial nuevamente con la ginecóloga, la persona que la atendió previamente en citas le dijo que solo tenía disponible la cita de las 13:00 hrs. y al llegar a filtro, solicitan los datos, la pasaron a la sala de espera y después de 15 minutos, la persona de recepción le dijo que la cita estaba programada a las 12:20 por lo cual no la atendieron sino hasta más tarde cuando ella tuvo que preguntar a la enfermera si la Dra. la podía atender.\r\n\r\nPensó que podría haberse equivocado pero fueron dos ocasiones el mismo caso. \r\n","fecha_seguimiento":"2021-01-26T00:00:00","emp_asignado":null,"seguimiento":null,"seguimiento_jefe":"se verificaron los datos proporcionados por la paciente y en una de las citas a que se refiere no hay registros de una cita programada ;sin embargo se le agregó a la Doctora y recibió atención.  En la segunda cita  fué programada a las 12:20, ella llegó después de la hora ya que dice que se la confirmaron a las 13:00 horas.\r\nSe habló con la paciente para confirmar , su  nueva cita   programada para el 2 de febrero  a las 12:20 con la Dra. Nancy Dávila de GINE y a petición de ella se pasó su cita telefónica a modo presencial.","jefe_asignado":null,"tipo_area":"ADM","fecha_coord_notifica":"2021-01-26T00:00:00","fecha_cierre":"2021-01-29T00:00:00","fecha_seg_jefe":"2021-01-29T15:11:00"}]