[{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-11-09T00:00:00","expediente":"61659102","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":442.0,"desc_sol":"Viernes, 5 de noviembre. Mi hija ,Graciela Montserrat Rodríguez González, llegó a su cita puntual con ginecología. Y la recepcionista la mandó al consultorio 5 del HU, porque la Dra. Lorena tuvo una urgencia y la recibiría en el HU, y cuando llegó al consultorio #5 la regresaron por un papel (un pase) y tuvo que regresar a SM donde la recepcionista  le dio un papel. Mi hija tiene 22 años y no sabe los pasos a seguir pues nunca fue necesario movilizarse de esta manera. Regreso al HU y la checaron de una manera ofensiva, ya que todo el que quería entrar al consultorio entraba mientras le realizaban un eco vaginal, regresó a SM para surtir la receta y no le quisieron surtir el medicamento si no consultaba con un médico general, El coordinador la ofendió diciéndole que no era posible que la hubieran mandado de servicios médicos al HU, y aclarándole que no era su problema, que tenía que consultar con el médico general, por lo que mi hija perdió la paciencia y me llamó llorando por lo avergonzada que se sentía. Hablé con mi esposo que es el titular y tuvo que salir de una junta con el Dr. Adrián Camacho de Epidemiología y todo. Para que el coordinador le diera una cita en ese mismo instante, cosa que pudo haber hecho con mi hija. Quiero un cambio de médico ginecólogo porque no es el primer problema que veo con la Dra. Me siento muy molesta porque no puede ser que cosas tan sencillas no puedan solucionarse sin complicaciones, yo también fui enfermera y recepcionista y sé de la logística que se sigue y esto que paso es una vergüenza.","fecha_seguimiento":"2021-11-23T08:04:00","emp_asignado":null,"seguimiento":"gracias doctor","seguimiento_jefe":"PACIENTE:\r\n1.- Se revisaron los hechos reportados  por la mamá de la paciente encontrándose que son verídicos y su queja es justificada. \r\n2.-Se  habló con ella explicándole que tiene razón en lo que nos reporta y que esto nos ayuda a mejorar  la atención a nuestras pacientes. \r\n3.- Aparentemente quedo conforme con nuestra explicación y se le informó esta autorizado su cambio ginecólogo. \r\nDRA. LORENA CASTILLO:\r\n1.- Se habló con la doctora aceptando su responsabilidad en la confusión del traslado, recepción y atención de la paciente.\r\n2.- Se recordó que la indicación dada por dirección es de que toda paciente enviada al HU debe ser atendida por un ginecólogo del servicio. (solo las urgencias pueden ser revisadas por un residente supervisado por el ginecólogo responsable).\r\nPENDIENTE:\r\nHablar con médico coordinador\r\n\r\n","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-11-10T00:00:00","fecha_cierre":"2021-11-17T00:00:00","fecha_seg_jefe":"2021-11-17T11:07:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-10-21T00:00:00","expediente":"59484200","area_incidente":"Area A Internados HU                    ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":64.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"OCHOA MARTINEZ, MARIA GUADALUPE                                                                     ","folio":410.0,"desc_sol":"Inconformidad con la Enfermera del Area A, turno de la mañana, entre 10:45 y 1:30 pm. Mi papá que fue ingresado en esa área para que le extrajeran líquido del pulmón derecho, refiere que la enfermera: Le habló muy feo, lo movía (para acomodarlo en la cama) muy brusco y le quitó la canalización con un jalón y le dolió mucho. Deseo comentar que mi papá (88 años) es un paciente, siempre, muy cooperador y se ha sometido a procedimientos muy fuertes (hemodiálisis, dilataciones uretrales, internamientos, etc.) y él jamás se queja que le duela mucho algo, y dice que le jaló la sonda de la canalización y le dolió mucho. Me dio mucha tristeza que mi papá dice \"Hija, por primera vez en toda mi atención medica me fue mal\". Mi papá esta muy débil y no puede defenderse de esas arbitrariedades. Le agradezco mucho su comprensión y atención a este asunto.","fecha_seguimiento":"2021-11-23T08:04:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se ha pasado la queja a la Dra Ilia, quien es responsable de las quejas del hospital universitario. Ella accionará sobre el caso.","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-10-21T00:00:00","fecha_cierre":null,"fecha_seg_jefe":"2021-11-23T08:04:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-10-20T00:00:00","expediente":"62412100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"MARTHA LAURA , HERNANDEZ , GONZALEZ                                                                 ","folio":407.0,"desc_sol":"Mi cita era hoy, 2:00 pm con el Dr. Juan Carlos Blanco, llegué 20 minutos antes como ustedes lo solicitan. Y al llegar a recepción me dicen que el doctor no vendrá y ya tenían mi nueva cita agendada, ¿Para que sirven los números telefónicos? Tienen el de mi casa, celular y trabajo, y no me llamaron para NO darme la vuelta hasta acá. Si nosotros como pacientes no llegamos a tiempo, perdemos la cita. ","fecha_seguimiento":"2021-11-23T09:09:00","emp_asignado":null,"seguimiento":"Enterada. Se asignará al departamento de citas para que se tomen las acciones correspondientes: Verificar porque faltó el Dr Carlos Blanco. Y Favor de llamar al paciente.","seguimiento_jefe":null,"jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-10-21T00:00:00","fecha_cierre":null,"fecha_seg_jefe":null},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-10-14T00:00:00","expediente":"13687101","area_incidente":"Area A Internados HU                    ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":64.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"0                                                                                                   ","folio":398.0,"desc_sol":"Tenía cita mi esposo de cateterismo, y el guardia no me atendió, no me quiso ayudar, y me reclamó porque no tengo celular o datos para celular, y que no podía darme información. ","fecha_seguimiento":"2021-11-23T09:23:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se le comentó a RP, ellos estarán investigando el nombre del guardia para tomar acción. Se solicitó a RP que se agregara al horario de estacionamiento los días festivos. También se acordó que en caso de que sea una urgencia, se dejara pasar al paciente.","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-10-14T00:00:00","fecha_cierre":null,"fecha_seg_jefe":"2021-11-23T09:23:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-10-12T00:00:00","expediente":"84033100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"CATALINA , MARTINEZ , GARCIA                                                                        ","folio":392.0,"desc_sol":"el motivo de mi correo es pedir una segunda opinión de alguno de los traumatólogos que trabajan en servicios médicos, le contaré mi situación: El semestre pasado trabajé 10 horas diarias en la computadora impartiendo mis clases y revisando tareas, sucede que eso provocó una contractura muscular bastante evidente en el cuello (un bulto) después de mucho tiempo fui a consultar con la Dra. Anna Silva Cantú en la clínica de Mederos, la doctora me recetó complejo B en inyecciones.Después de cierto tiempo el malestar cedió un poco pero la contractura en el cuello continuaba, la doctora sacó un pase con el doctor JOSÉ DIONISIO PALACIOS BARAJAS el 8 de septiembre y el traumatólogo recomendó que me viera el neurólogo JUAN MANUEL ENRIQUÉZ AREVALO, después de tres semanas me dieron cita con el neurólogo, me hizo varias pruebas y el diagnóstico fue que me veía muy estresada y me recetó pastillas para dormir que me ayudaron mucho a descansar.Hoy tuve una cita telefónica con el doctor JOSÉ DIONISIO PALACIOS BARAJAS y ahora insiste en que me tiene que ver un psiquiatra, porque según SUS ESTUDIOS EL DOLOR ES SOMÁTICO, le mencioné que entonces el bulto en el cuello no existe o porque dice que es somático, si ni siquiera tiene los estudios profesionales para decir eso, le comenté que me gustaría saber la opinión de otro traumatólogo y el insistía en que tenía que ir con el psiquiatra. Me da pena comentar esto porque no se deben mencionar los estudios profesionales, le dije QUE SOY PSICÓLOGA CLÍNICA Y QUE SE PERFECTAMENTE LO QUE ES UNA SOMATIZACIÓN, MI SEGUNDA CARRERA ES FILOSOFÍA Y LETRAS, UNA MAESTRÍA EN LITERATURA Y UN DOCTORADO EN FILOSOFÍA.La actitud del doctor JOSÉ DIONISIO PALACIOS BARAJAS es abusiva e irresponsable, ahora, quizá se quiere ahorrar el gasto de UNA REHABILITACIÓN FÍSICA EN UN CONSULTORIO PRIVADO a expensas de mi salud física, concluyo con la petición referida anteriormente ME GUSTARÍA UNA SEGUNDA OPINIÓN DE UN TRAUMATÓLOGO que verdaderamente sea un experto en su área y no opine sobre temas que no le corresponden. SOY LA DRA. CATALINA MARTÍNEZ GARCÍA, Y MI TELÉFONO ES EL 81 1234 0021 Y MI CELULAR, 81 2605 6346\r\n\r\nEn espera de su respuesta, quedo a sus órdenes, muy atentamente\r\n\r\nDra. Catalina Martínez","fecha_seguimiento":"2021-11-23T10:06:00","emp_asignado":null,"seguimiento":"Dr Vilchez favor de hablar con el Dr Dionisio para comentarle que en caso de que el paciente solicite una segunda opinión, esta debe de darse. Así mismo, favor de comentarle que en el historial clínico de la paciente no se tiene ninguna nota de la consulta. \r\nDr. Vilchez, favor de hablarle a la paciente para pedirle disculpas. Se le estará asignando una cita con el Dr. Oscar Martínez de manera presencial. ","seguimiento_jefe":null,"jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-10-12T00:00:00","fecha_cierre":"2021-10-15T00:00:00","fecha_seg_jefe":null},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-10-07T00:00:00","expediente":"97376101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ROSAS CABRERA, PABLO DANIEL                                                                         ","folio":385.0,"desc_sol":"Esperando 45 minutos de retraso con la cita y aún nos atienden. Llevamos más de 1 hora debido a que se nos pide estar 20 minutos antes de la cita. Por favor tienen que habilitar al escritorio principal para poder canalizar con algún doctor diferente cuando esto suceda.","fecha_seguimiento":"2021-11-23T10:05:00","emp_asignado":null,"seguimiento":"Se le dio aviso a RP sobre el caso y se le pidió colocar en el texto el nombre del Doctor que tuvo atraso para poder tomar acción.","seguimiento_jefe":null,"jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-10-07T00:00:00","fecha_cierre":null,"fecha_seg_jefe":null},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-10-07T00:00:00","expediente":"38436100","area_incidente":"Direccion                               ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":65.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"RECOMENDACION                                     ","persona_reporta":"JOEL , BRAVO , GARZA                                                                                ","folio":388.0,"desc_sol":"Únicamente solicitar se pueda expedir un documento comprobatorio en Recurso Humanos de las dependencias procedentes y así justificar la inasistencia a las actividades en situaciones donde no se expide receta.  Solo sugerencia el servicio es excelente. ","fecha_seguimiento":"2021-11-23T09:13:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se consultó con RP y no es posible realizar este documento ya que el paciente es el responsable de dar aviso y solicitar el permiso previamente a su dependencia cuando este tiene alguna cita.","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-10-07T00:00:00","fecha_cierre":null,"fecha_seg_jefe":"2021-11-23T09:13:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-28T00:00:00","expediente":"07328100","area_incidente":"Cardiologia HU                          ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":63.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"JUAN DE JESUS , GARCIA , CANO                                                                       ","folio":363.0,"desc_sol":"Me citaron el Viernes 17 de Septiembre a las 7:15 de la mañana (en el Hospital Universitario) para ponerme un aparato de Holter de presión, y no había quien me recibiera, ya que abren hasta las 8 am. al día siguiente acudo y no había personal para retirarlo hasta que un médico de otra área accedió a retirarlo.  No me entregaron resultados después de 3 días, ósea el jueves, ni viernes y hoy lunes, batallé mucho para que me los entregaran, la razón que siempre me dieron: que los médicos estaban en junta (¿Desde el jueves hasta el lunes?).\r\n\r\n¿Pues que calidad de servicio?, ¿Este es el trato que recibimos los trabajadores de la UANL?.","fecha_seguimiento":"2021-10-07T08:23:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Ya se le brindo atención y se le marco para pedir una disculpa, se tomaran en cuenta sus peticiones y trabajaremos para brindarle una mejor atención.\r\n","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-09-28T00:00:00","fecha_cierre":"2021-10-11T00:00:00","fecha_seg_jefe":"2021-10-07T08:23:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-28T00:00:00","expediente":"67792100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"JUANA MINERVA , FUANTOS , GARCIA                                                                    ","folio":366.0,"desc_sol":"El día 24 de septiembre la consulta me pareció con falta de calidad y profesionalismo, parecía que tenía prisa o le afectó que alteré su consulta ya que me refirió el Dr. Yarrito. Y yo no me percaté que me atendería hoy nuevamente el Dr. Carlo y fue igual, y hoy con el dolor y más lastimada solicito pedir mi cambio de consulta con el Dr. Dionicio ojalá sea posible. Nota: RP refiere el cambio de Médico al área de citas para reasignar con el Dr. Dionicio. ","fecha_seguimiento":"2021-10-06T12:17:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se dara cita a la paciente con Dr Palacios","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-28T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-03T13:45:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-24T00:00:00","expediente":"21042041","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"BENJAMIN ROSALIO , DE LEON , RUIZ                                                                   ","folio":361.0,"desc_sol":"El día 16 de septiembre vengo por una situación donde mi hija NADIA DE LEÓN BARRIENTOS, sufre un accidente, ese día de Servicios Médicos me remite a Shock Trauma HU, a las 12:04 a.m. nos realizan radiografías a las 2:45 a.m. nos confirman que no tiene nada, sin embargo la niña sigue sin pararse, el día de hoy nos confirman que sí tiene una fractura, ¡OCHO DÍAS DEPSUES!, requerimos el nombre de los médicos que la atendieron, el seguimiento correspondiente y una solución a la situación de ni hija.  Quedo atento a su seguimiento. ","fecha_seguimiento":"2021-09-30T09:47:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"ya se hablo con el doctor carlo el error es por parte del residente de trauma del HU, hablare con el Dr. Vílchez, Sin embargo la queja debería de verla el también aunque sea de hospital universitario por que el nos apoya también allá. ","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-09-24T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-09-30T09:47:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-23T00:00:00","expediente":"21022295","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"LLANAS DE LA ROSA, FERNANDO (ESPOSO)                                                                ","folio":359.0,"desc_sol":"El esposo de la paciente (Llanas de la Rosa, Fernando) refiere y expresa lo siguiente por escrito en una queja, respecto a los procedimientos llevados acabo en Ginecología de Servicios Médicos y en su estancia en el Hospital Universitario:\r\n\r\n1.Realizar un procedimiento por otro.\r\n2.Tratar de venderme un procedimiento que si lo pago me atienden en 20 minutos, y si no hasta la otra semana.\r\n3.Me engañan haciendo la pantalla que se llevan a mi esposa al quirófano cuando solo le dan la vuelta y la dejan otra vez en su cuarto.\r\n4.No cumplen con los protocolos de ingreso.\r\n5.Un segundo médico indica lo mismo que ya había señalado otro médico un día antes.\r\n6.Ayer lastiman 3 veces (intentos) al paciente (mi esposa) y hoy otra vez, cuando no había necesidad.\r\n","fecha_seguimiento":"2021-09-27T13:13:00","emp_asignado":null,"seguimiento":"la Dra. Lorena la cito ya se le realizo la biopsia el 23 de septiembre. Favor de darle seguimiento en hospital por la actitud de residente. ","seguimiento_jefe":"Se habló con la Dra. Lorena sobre la necesidad de llevar mayor control de los médicos externos de las pacientes en HU. \r\nSe acordó que las biopsias de endometrio serán citadas a la consulta externa de Ginecología solamente los martes para tener control directo de las mismas.\r\nSe habló con los residentes para recordarles  el manejo  integral de las pacientes","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-23T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-01T11:14:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-22T00:00:00","expediente":"21022295","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ZOILA LAURA , SALAZAR , FRAIRE                                                                      ","folio":350.0,"desc_sol":"El día de hoy 22 de septiembre acudí a ginecología HU Consultorio 5, donde me realizaron una biopsia, al llegar empezaron el procedimiento y no pudo tomar la muestra el Dr. y le habló a otro que nuevamente intentó y tampoco pudo habiéndome lastimado demasiado y le hablaron a un tercero (Dr. Andrea R4) que tampoco pudo realizarme el procedimiento, me sentía muy adolorida, lastimada y me empezó a comentar la Dra Andrea que tenía que realizar el procedimiento otro día bajo anestesia para lo que le comento que afuera está mi esposo, que si por favor le puede explicar a el ya que es enfermero intensivista. Al estar mi esposo presente le empieza a explicar que no pudieron realizar la toma de muestra que tendría que ser bajo sedación, mi esposo le comenta, que cuantas veces intentaron y le indica que fueron 3 veces y yo le comento que me sentía muy adolorida, él le dice a la Dra. porqué estuvieron lastimándola tantas veces y le pregunta que la jerarquía tiene en ese departamento ara lo que comenta que ella es R4, mi esposo le dice y un Dr. no hay nadie aquí, a parte de ti? y ella contesta lamentablemente está en el Universitario y solo atendemos residentes, aquí no hay médicos que atiendan, y mi esposo le dice ¿en todo el día? y ella reitera no hay médicos a cualquier hora, más que nosotros los residentes. mi esposo le pregunta y el Dr. Omar quién es? y ella dice también es R4, a lo que mi esposo comenta cómo? ","fecha_seguimiento":"2021-09-24T09:33:00","emp_asignado":null,"seguimiento":"la Dra. Lorena la cito ya se le realizo la biopsia el 23 de septiembre. Favor de darle seguimiento en hospital por la actitud de residente. ","seguimiento_jefe":"caso que ya esta contestado:\r\nSe habló con la Dra. Lorena sobre la necesidad de llevar mayor control de los médicos externos de las pacientes en HU. \r\nSe acordó que las biopsias de endometrio serán citadas a la consulta externa de Ginecología solamente los martes para tener control directo de las mismas.\r\nSe habló con los residentes para recordarles  el manejo  integral de las pacientes","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-22T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-01T11:15:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-22T00:00:00","expediente":"21022295","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ZOILA LAURA , SALAZAR , FRAIRE                                                                      ","folio":351.0,"desc_sol":"(Continuación queja 350) Ayer el Dr. Omar se presentó como el Jefe de Gine consultas no de residentes, y ella dice confirma es R4.   mi esposo le dice no puede ser posible que el día de ayer hablo con el Coord. de Servicios Médicos Dr. Peralta y con la Srita. Claudia de Relaciones Públicas y la estén haciendo ustedes R4, R3, R2,, sin estar ningún médico (maestro), entonces de nada sirve haber hablado con ellos. (Nota: Efectivamente habló con el Dr. Peralta, y lo refiere a RP, ya que se desconocen los detalles del caso se le pide en Relaciones Públicas que por favor deje sus datos y referencia (en ese momento se atendía a otra paciente en crisis de ansiedad), pero el esposo comentó que tenía mucha prisa que no podía esperar y que lo enviaría por correo lo cual no realizó) y Mi esposo. la Dra. le dice que mañana venga a las 10:00 a.m. y que me van a internar, pero que ellos no disponen del área de procedimiento que esperarán una oportunidad durante el día para poder realizarla. Mi esposo le comenta cómo no me puedes dar una hora? puede ser en la mañana, tarde o noche.  Pues yo estoy en la mejor disposición de ayudarlo pero no está en mis manos porque no tenemos horarios para disponer del área (fue su contestación) mi esposo le indica y le hace ver que yo como docente ya he cambiado 3 veces mi horario de clases y que el también ha perdido 3 días laborales por malos procedimientos administrativos y protocolos médicos reiterándole que hiciera lo que tenía que hacer para que se realizara el procedimiento. ","fecha_seguimiento":"2021-09-27T10:10:00","emp_asignado":null,"seguimiento":"la Dra. Lorena la cito ya se le realizo la biopsia el 23 de septiembre. Favor de darle seguimiento en hospital por la actitud de residente. ","seguimiento_jefe":"Caso ya consignado:\r\nSe habló con la Dra. Lorena sobre la necesidad de llevar mayor control de los médicos externos de las pacientes en HU. \r\nSe acordó que las biopsias de endometrio serán citadas a la consulta externa de Ginecología solamente los martes para tener control directo de las mismas.\r\nSe habló con los residentes para recordarles  el manejo  integral de las pacientes","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-22T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-01T11:16:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-21T00:00:00","expediente":"13025100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"El mismo paciente                                                                                   ","folio":346.0,"desc_sol":"Desde enero del 2021, se me hizo una resonancia en el hombro izquierdo y traía 2 milímetros reventados los tendones y en julio me la volvieron a hacer y ya están totalmente reventados. El hombro derecho se operó por la misma situación y ya volvió a reventarse, a la fecha he pasado por 3 o 4 traumatólogos y nadie me ha dado fecha de operación (último Dr. Palacios). \r\nYa tengo 9 meses con dolores muy fuertes y nadie me da ayuda. Agradeceré me den pronta respuesta.","fecha_seguimiento":"2021-10-06T12:18:00","emp_asignado":null,"seguimiento":"favor de revisar el caso con el Dr. palacios y responder a la paciente, probablemente la cirugía no se puede programar por el diferimiento por covid.","seguimiento_jefe":"Hablare con el Dr Palacios acerca de esa paciente y avisare a la paciente","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-21T00:00:00","fecha_cierre":"2021-11-11T00:00:00","fecha_seg_jefe":"2021-10-03T13:43:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-15T00:00:00","expediente":"68006100","area_incidente":"Direccion                               ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":65.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"RECOMENDACION                                     ","persona_reporta":"El mismo paciente                                                                                   ","folio":324.0,"desc_sol":"1. Reporto que esta cerrado el baño de hombres 2° piso y un paciente con bolsa de Ileostomía y bastón quería entrar, una servidora le sugiere entrar al de damas por su condición. Me informan en recepción que tiene mas de 30 días fuera de servicio.\r\n\r\n\r\n2. En la entrada no esta pintada el área de discapacitados (afuera de filtro) y yo me caí hace tiempo. Hoy ví como una señora se cayó (es por donde suben las sillas de ruedas)","fecha_seguimiento":"2021-09-20T10:36:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"se realiza oficio dirigido al subdirección administrativa para reporte de baño fuera de servicio y reparación del área de discapacitados.","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-09-15T00:00:00","fecha_cierre":"2021-09-20T00:00:00","fecha_seg_jefe":"2021-09-20T10:36:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-15T00:00:00","expediente":"64800100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"El mismo paciente                                                                                   ","folio":329.0,"desc_sol":"Llego a las 10:40 am , para mi cita que es a las 11:00 am, el Dr. no llega a tiempo, llegó a las 11:18 y me pasó a las 11.25.","fecha_seguimiento":"2021-09-24T11:02:00","emp_asignado":null,"seguimiento":"hablar con el Dr. Carlo rivera Compean, de la queja y hablarle a la paciente para decirle que se esta tomando en cuenta su comentario y se hablara con los doctores sobre sus llegadas a tiempo,","seguimiento_jefe":"Se hablara con la paciente que estamos enterados de su queja y se tomara en cuenta","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-15T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-03T13:41:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-15T00:00:00","expediente":"68920200","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"BERTHA LETICIA , LIRA , QUEZADA                                                                     ","folio":330.0,"desc_sol":"No avisan que el médico especialista no va a llegar a la consulta,  y te discuten que sí avisaron, pero a mí no me avisó nadie, si no les pregunto hubiera seguido parada esperando a que aparezca mi nombre en la pantalla, fue hasta que pregunté que me dicen que el Dr. Emilio Trevino de ginecología no va a llegar porque esta en cirugía.","fecha_seguimiento":"2021-09-24T10:50:00","emp_asignado":null,"seguimiento":"favor de llamar a la paciente y pedir una disculpa de parte de servicios médicos esperando que no vuelve a pasar y el protocolo habitual es el doctor avisa a los pacientes que no va a llegar o nosotros avisamos a los pacientes en el momento de que llegue.","seguimiento_jefe":"Se habló con enfermería y recepción para llevar una comunicación adecuada con los pacientes en la sala de espera.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-15T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-09-29T13:29:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-09-13T00:00:00","expediente":"91762101","area_incidente":"Direccion                               ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":65.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"RECOMENDACION                                     ","persona_reporta":"0                                                                                                   ","folio":321.0,"desc_sol":"El día 13 de agosto de 2021 acudí a hospitalizarme por COVID, traía ya la oxigenación, traía ya la oxigenación muy baja, venía conectada a tanque de oxígeno, el cual ya se venía terminando. Aquí mi sugerencia es que haya tomas de oxígeno fuera de las unidades médicas porque está muriendo gente solo de esperar una cama o que te reciban en la unidad médica y si hubiera en la unidad médica, y si hubiera tomas de oxígeno afuera, la gente llegaría y podría tener oxígeno mientras espera ser recibidos en la unidad médica, hospital o servicios médicos.\r\nA mí ya me pasó, gracias a dios estoy viva, y ahora siento que podemos ir tomando medidas para salvarnos unos a otros.","fecha_seguimiento":"2021-09-20T13:08:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"se tomara en cuenta, pero no siempre procede. ","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-09-13T00:00:00","fecha_cierre":"2021-09-20T00:00:00","fecha_seg_jefe":"2021-09-20T13:08:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-30T00:00:00","expediente":"17853100","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"Hermana                                                                                             ","folio":306.0,"desc_sol":"El 27 de agosto acude a la consulta de Urgencias de Servicios Médicos ya que sufrió una caída con golpe en el cráneo, por lo que fue trasladada al área para una radiografía de tórax estando ahí sufre un desmayo. Posteriormente le practicaron un TAC y me informaron que todo estaba bien, y la trasfirieron al área de Urgencias HU, para aplicarle potasio, estuve pidiendo informes en distintas áreas, y nadie me daba información con exactitud, hasta que un médico de consulta externa nos informó que hasta el sábado a las 10:00 a.m. nos darían informes, eran las 6:00 de la tarde y la doctora que nos atendió no supo dar información precisa y que el domingo y que hasta el domingo a las 10:00 am nos darían informes con la misma respuesta de que si no la estabilizaban la mandaban a pensionistas, siendo las 12:30 del domingo recibimos una llamada por arte de mi hermana quien le comentó su caso a un policía que llegó al lugar y el le prestó el teléfono para informarnos con desesperación que fuera por ella ya estaba dada de alta. ","fecha_seguimiento":"2021-09-02T10:33:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se verificará el proceso de alta en el  urgencias area A, dr bernal ya hablo con la paciente ","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-30T00:00:00","fecha_cierre":"2021-09-02T00:00:00","fecha_seg_jefe":"2021-09-02T10:33:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-27T00:00:00","expediente":"80002101","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"MINERVA , ALVAREZ , DE LA PEÑA                                                                      ","folio":304.0,"desc_sol":"Resultado de biopsia. 3er. intento de muestra de biopsia, la última en quirófano bajo anestesia, y se me informa por parte del ginecólogo que no se tomó suficiente muestra. empezando desde el mes de abril, teniendo retroceso en la toma de dicha muestra. cabe señalar que por parte del hospital se me regresó para, tomar  nuevamente eco pélvico más reciente lo cual ha retrasado por meses el estudio. cabe señalar que por parte del Dr. Tomás he recibido todo el apoyo.  Lo preocupante es que ha pasado mucho tiempo","fecha_seguimiento":"2021-09-14T12:59:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se comunica al Dr. Carlos Bernal es una situación médica exclusivamente. ","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-08-27T00:00:00","fecha_cierre":"2021-09-06T00:00:00","fecha_seg_jefe":"2021-08-30T12:55:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-24T00:00:00","expediente":"14630102","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"FELICITACION                                      ","persona_reporta":"María de La Luz Orgega Pérez / Mamá                                                                 ","folio":299.0,"desc_sol":"Extraordinario cuerpo de Médicos, enfermeras y vigilantes todos, como un equipo  la atención fue precisa, correcta y eficaz, mi hija ingresó con un accidente cerebro vascular y gracias a Dios no quedó secuela, gracias Médicos gracias Shock Trauma, Gracias Servicios Médicos. ","fecha_seguimiento":"2021-09-06T10:47:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":":)","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-24T00:00:00","fecha_cierre":"2021-09-06T00:00:00","fecha_seg_jefe":"2021-09-06T10:47:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-24T00:00:00","expediente":"21002517","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"MARICELA , MARTINEZ , CAVAZOS                                                                       ","folio":300.0,"desc_sol":"AEMA Hospital Universitario. Me llamaron a las 17:30 p.m. aproximadamente para decirme que los doctores querían hablar conmigo, mi paciente estuvo internado casi 1 semana y el personal médico nunca me llamó para darme información de su estado de salud.  Llegué a las 18:30 p.m. y hasta las 20:00 Hrs aproximadamente me dan la noticia dl fallecimiento de mi esposo, me dijo la Dra. que había fallecido entre las 23:00 y la 1:00 hrs. de la madrugada y me avisaron hasta las 17:30 hrs. hora que me llamó Trabajo Social, antes de que me informara la Dra. salió otro médico, dijo que era de Medicina Interna y se molestó porque dijo que no eran horas para información, que esa se daba a las 10:00 hrs. y era por teléfono.","fecha_seguimiento":"2021-11-22T10:15:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se ha pasado la queja a la Dra Ilia, quien es responsable de las quejas del hospital universitario. Ella accionará sobre el caso.","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-24T00:00:00","fecha_cierre":"2021-09-21T00:00:00","fecha_seg_jefe":"2021-11-22T10:15:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-23T00:00:00","expediente":"19497100","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"Josefina Cristal Garza Tamez / Hija                                                                 ","folio":297.0,"desc_sol":"La tención en el lugar es pésima y el día sábado ni papá se sintió muy mal, es pensionado, llegamos a Urgencias y todo estaba muy bien hasta que en el área A comentó el Dr. que lo pasarían al hospital para ver si le realizaban una operación, que estaría en el piso 4 que estuviera al pendiente  en la sala de espera en información, cada 15 minutos preguntaba pero me decían que todavía no estaba registrado que se encontraba en el área A, así que estuve esperando sin respuesta hasta que el doctor que atendió a mi papá me vio  y me comentó que el paciente estaba desesperado y que un guardia ya lo quería amarrar a la cama, que pasara a calmarlo, cuando llegué al lugar me doy cuenta que se encuentra con muchos pacientes enfermos y el se encontraba en el medio, no había espacio, los doctores que se encontraban no sabían nada, no les hacen prueba COVID, unos tosiendo y otro paciente vomitando, unos todos sangrando, llegó uno de los doctores intentó salvar a otro pero falleció ahí, fue algo horrible, el caso es que mi padre entró por otra situación, no le daban la atención y a arte si se enferma o contagia de otra cosa por culpa de negligencia médica, deberían separar a los pacientes dependiendo de su procedencia y gravedad. así que les ido de la manera más atenta poner atención a estos casos ya que preferí llevarme a mi papá a casa a que estuviera en peligro de enfermarse de otra cosa. y pedí el alta voluntaria.","fecha_seguimiento":"2021-08-24T07:01:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se comentará el caso con el Dr. Gabino, sin embargo esto no depende de SNUANL.","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-23T00:00:00","fecha_cierre":"2021-08-24T00:00:00","fecha_seg_jefe":"2021-08-24T07:01:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-20T00:00:00","expediente":"04060200","area_incidente":"Cardiologia HU                          ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":63.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"GLORIA SILVIA , MAGALLANES , CISNEROS                                                               ","folio":289.0,"desc_sol":"HOSPITAL UNIVERSITARIO / Vigilante Hugo Martínez incidente ocurrido el 17 de agosto 2021 a las 11:0 a.m. aproximadamente. Al pasar  le mostré la hoja del estudio (Holter) y me detuvo diciendo que quería pasar como perro en mi casa, le dije que no me hablara así, me dijo que me fuera a la chingada y le dije que parecía que fuera dueño del HU, y dijo \"Sí, y puedo hacer lo que me da la chingada ahora lárguese\". Al regresar del segundo piso me quitó el celular diciendo que tomaron las fotos y le dije, yo no tomé nada repetidamente; y le habló al guardia de filtro y le dije trae fotos mías, sin regresarme el celular se me puso frente a mi nariz y yo puse la mano para que no me pegara ya que estaba descontrolado y no me pegara en la cara, me tomaron la mano y ahí fue cuando me torció el brazo, siendo yo una persona de 67 años con problemas del corazón haciéndome estudios.  El guardia del filtro no hizo nada por defenderme o controlar al guardia para que se calmara o quitármelo de encima.   Yo considero que el guardia Hugo Martínez es una personal altamente agresiva y tiene un trabajo que causa más problemas por el temperamento. \r\n1) Me siento ofendida por las palabras ya que me ofendió con palabras mal sonantes. 2) Me quitó el celular arrebatándolo. 3) Me agredió físicamente y verbal.   Me siento humillada, maltratada físicamente y psicológicamente, vejada y muy maltratada sin que nadie me escuche, Siguen los maltratos a la mujer sin que nadie haga nada, Yo le pido justicia y sentir que fui escuchada y que Dios me ayudó porque pudo ser peor y ser una muerta más en manos de un hombre, vigilante Hugo Martínez. Nota: Refiere también haber puesto la Queja escrita en la Subdirección de Planeación del HU.","fecha_seguimiento":"2021-08-23T16:10:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Ya se le dió seguimiento directamente por el departamento de seguridad de HU ","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-20T00:00:00","fecha_cierre":"2021-08-25T00:00:00","fecha_seg_jefe":"2021-08-23T16:10:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-12T00:00:00","expediente":"21019804","area_incidente":"Area A Internados HU                    ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":64.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"PATRICIA GUADALUPE , LOZANO , VELAZQUEZ                                                             ","folio":279.0,"desc_sol":"Área Maternidad 3er. Piso y Pediatría HU\r\nEl día 30 de Julio se me realizó una cesárea de emergencia y al finalizar tuve una hemorragia donde se me tuvo que realizar una transfusión de la cual nunca me dieron información de porqué se dio la hemorragia, al igual que a mi esposo tampoco sele dio dicha información. Al estar en cuarto en los 2 días que estuve las enfermeras tardaban mucho en pasar al cuarto (aunque se les llamara) para checar a mis bebes (gemelos), iban los asistentes pero nunca un pediatra a darme información de las señales de riesgo y en el día 11 de nacidos tuve que traer a emergencias a mi bebé donde me dicen que tiene una fuerte infección en la orina y que porqué se me dieron de alta a los bebés sin pasarlos antes a UCIP por ser prematuros y ahora están en 5to. piso. A veces me dicen hoy sele hará un estudio y al día siguiente llego y no se lo han hecho. Nota: Mientras tanto se refirieron los datos de la paciente a Trabajo Social para que la esté apoyando en el enlace con HU durante el internamiento de los bebés. ","fecha_seguimiento":"2021-08-23T16:19:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"POR ERROR DE SISTEMAS NO PARECIA LA QUEJA. SE PASA LA QUEJA AL DR TRIANA , DRA GIL PARA SEGUIMIENTO CON COORDINADORES DE DICHAS AREAS EN HU","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-12T00:00:00","fecha_cierre":"2021-08-25T00:00:00","fecha_seg_jefe":"2021-08-23T16:19:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-05T00:00:00","expediente":"59857200","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"0                                                                                                   ","folio":276.0,"desc_sol":"actualmente tengo la edad de 83 años y siendo atendida por el servicio médico de la Universidad Autónoma de Nuevo León.  Anteriormente el doctor que me consultaba era un traumatólogo que no recuerdo su nombre, me realizaba un chequeo completo y muy amablemente  me atendía, pero el día 23 de julio me presenté al consultorio del traumatólogo Luis Saavedra que está a cargo ahora de la consulta, yo le comentaba al doctor que me sentía bastante mal de mi rodilla y le solicitaba que si me podía mandar a rayos x para ver en qué situación estaba mi rodilla o lo que él considerara hacer, pero en ningún momento me supo escuchar , solo se puso a escribir no me daba ningún tipo de respuesta y cuando le pedí la afirma solicitada por mi dentista, ya que me estoy programada para realizarme una cirugía dental , me contesta muy molesto que no era de su competencia darme ninguna firma, le pregunté qué paso seguía en mi caso y me respondió que él no tenía ninguna respuesta para mí , que buscara a otro especialista y me despidió , por lo cual estoy solicitando cambio de médico en espera de recibir una mejor atención y no tenga el trato que recibí de este médico ya que no me dio ninguna solución a mi necesidad médica. Espero que mi solicitud sea atendida lo más pronto posible ya que yo requiero atender la cirugía que tengo programada con mi dentista. Qué lástima que me hay tocado un médico con muy poca sensibilidad o tal vez ya cansado de su vocación, en el caso de los adultos mayores como yo, merecemos un trato digno. NOTA: Se refirió a Coordinación Médica para el trámite correspondiente a Dental, así mismo se realizó cambio de médico.","fecha_seguimiento":"2021-08-23T16:26:00","emp_asignado":null,"seguimiento":"HABLAR CON EL DR SAAVEDRA PARA REVISAR AREA DE OPORTUNIDAD ","seguimiento_jefe":"hablare con el Dr Saavedra","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-08-05T00:00:00","fecha_cierre":"2021-08-27T00:00:00","fecha_seg_jefe":"2021-08-27T09:31:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-08-04T00:00:00","expediente":"17087100","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"RECOMENDACION                                     ","persona_reporta":"ENRIQUE , ESTRADA , CASTANEDA                                                                       ","folio":275.0,"desc_sol":"Nadamás para comentar que el día 27 de Julio mi esposa fue referida a Urgencias Shock Trauma a las 3:00 a.m. y se tardaron 24 horas en pasarla a pensionistas.  NOTA: RP le explica que dentro del proceso de internamiento en el HU (área A) se requiere estudio previo de COVID-19, por lo que posiblemente haya sido el motivo de la espera. así mismo se refiere que si requiere apoyo durante algún internamiento puede contactar al personal de Trabajo Social como apoyo de enlace para la atención del paciente internado en HU.","fecha_seguimiento":"2021-08-23T16:26:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"SE HABLARA CON EL DR GABINO PARA VER SI HU PUEDE ASIGNAR UN AREA EN SHOCK TRAUMA PARA PACIENTES PENSIONISTAS, SIN EMBARGO POR LA SATURACION DEL HOSPITAL Y LA PANDEMIA ES COMPLICADO, POR LO PORNTO YA RP LE EXPLICO AL PACIENTE","jefe_asignado":1,"tipo_area":"ADM","fecha_coord_notifica":"2021-08-04T00:00:00","fecha_cierre":"2021-08-25T00:00:00","fecha_seg_jefe":"2021-08-23T16:26:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-07-27T00:00:00","expediente":"21031822","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"RODE JUDITH , BARRIENTOS , DE LEON                                                                  ","folio":267.0,"desc_sol":"Por medio de este correo electronico proporcionado en dpto de relaciones publicas, deseo hacer mencion de mi inconformidad con las atenciones y el manejo de las consultas de la Dra. Nancy Davila la cual me atiende por embarazo. Desde el inicio de las consultas a tenido una atencion fria y cortante como si no le gustara su trabajo, supongo a todos nos puede llegar a pasar que tengamos un mal dia, pero no es asi el caso con ella, porque en las consultas posteriores de igual forma presentaba su actitud desinteresada y prepotente en su consulta. En la ultima consulta presente un cuadro de diarrea el cual me mencionaron ahi mismo en urgencias de servicios medicos que pudo ser a causa de insolacion o por un rotavirus, mi esposo al desconfiar que se tratase de inicios de coronavirus me llevo a otra consulta adicional en lugar privado con lo cual reiteraron que solo era algo pasajero e inofensivo. La consulta mas cercana en servicios médicos después de la de urgencias justo era la de la Dra. Nancy y me pareció oportuno ella como gine mencionarle le de mi malestar estomacal, y justo al comentarle de  eso, se altero y comenzó a decir en reiteradas ocasiones que irresponsabilidad acudir con síntomas a esa consulta, se le comento que no se contaba con fiebre ni otra cosa que ameritara el coronavirus, aparte de contar con la vacuna y encima una consulta adicional, pero aun así su actitud fue de desalojarnos y quejarse con todo el personal de admisión que porque ocurrían cosas como dejarnos pasar a consultar. Pese a todo el sentimiento de culpa en ese mismo momento acudimos al realizar la prueba para covid misma que salió negativa y la adjuntare en este correo. Creo que esa no es la actitud que esperaba de esa doctora, contando con que es el único servicio medico con el que el trabajador cuenta y es el único lugar al que puede acudir en una urgencia. Desde el principio se tolero esa actitud pensando en que algo cambiaria el rumbo de las consultas o pensando que la primera impresión no fue la ideal, pero no nada cambio. \r\n\r\nPor lo tanto mi petición es  revisar la situación y contar con la atención de otro medico de igual especialidad y que el servicio este mas orientado a ayudar al paciente no a perjudicarlo con actitudes déspotas.\r\n \r\nDe antemano gracias y quedo a sus ordenes.","fecha_seguimiento":"2021-08-23T16:29:00","emp_asignado":null,"seguimiento":"HABLAR CON LA DOCTORA NANCY, LLAMARLE A LA PACIENTE PARA HACERLE SABER QUE ESTAMOS AL TANTO DE SU CASO.","seguimiento_jefe":"Se habló con la Dra. Nancy sobre el caso manifestando que la relación médico-paciente se perdió  en buena parte por comportamiento inadecuado de la paciente 1o POR ENTRAR EL ESPOSO AL CONSULTORIO SIN AUTORIZACIÓN DEL MÉDICO CONSULTANTE Y 2o POR HABER NEGADO EN EL FILTRO DE RECEPCIÓN QUE TENÍA CONTACTO + PARA COVID, YA QUE EL SUEGRO DE ELLA ESTABA ENFERMO DE COVID Y ESTABA VIVIENDO EN SU CASA.\r\n Medidas Preventivas:\r\n1.- Se habló con la Dra. Nancy para tratar de evitar la pérdida de relación médico-paciente y recordarle que tenemos la opción de reportar a cualquier comportamientos inadecuados de los pacientes.\r\n2. - Se habló con enfermería y con recepción para recodarles que ningún familiar pasará a la consulta con excepción de MENORES DE EDAD, INCAPACIDAD FÍSICA O COGNITIVA, O AUTORIZACIÓN EXPRESA DEL MÉDICO CONSULTANTE.\r\n3.- Se habló con la paciente para explicarles las razones de las medidas tomadas para el funcionamiento de la consulta (La paciente actualmente esta tranquila y sigue su control prenatal en nuestro servicio)","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-07-27T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-01T13:40:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-07-19T00:00:00","expediente":"59454200","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ANDREA ARCEDALIA , LOERA , MENDEZ                                                                   ","folio":251.0,"desc_sol":"Para empezar tuve una cita telefónica él me llamó a mi casa y me dijo que pasara por los papeles para el Hospital (yo no lo conocía) y cuando estuve presente me dijo que cuanto pesaba y en ese momento dijo que no me operaba por el peso que aunque fuera al IMSS o al ISSTE por mi peso no se podía y me mandó con la nutrióloga y me dijo que no le hiciera caso y también me dijo que aunque fuera con el Coordinador y me sentara a platicar con él. ","fecha_seguimiento":"2021-08-23T16:37:00","emp_asignado":null,"seguimiento":"LA PACIENTE TIENE IMC 44 , EL DR DIONISIO PALACIOS TIENE RAZON EN QUE NO DEBERIA OPERARLA, QUE NATES TIENE QUE BAJAR DE PESO, PERO HAY QUE HABLAR CON EL PARA QUE CUANDO SE LO EXPLIQUE A LOS PACIENTES LO HAGA CON ALGO MAS DE TACTO... LLAMARLE A LA PACIENTE PARA EXPLICARLE QUE EL DOCTOR TIENE RAZON EN QUE SU PESO PUEDE AUMENTAR EL RIESGO DE COMPLICACIONES DE LA CIRUGIA ","seguimiento_jefe":"hablare con el Dr Dionisio y la paciente","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-07-19T00:00:00","fecha_cierre":"2021-08-30T00:00:00","fecha_seg_jefe":"2021-08-27T09:29:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-07-08T00:00:00","expediente":"11828100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"RECOMENDACION                                     ","persona_reporta":"HECTOR , ESCOBEDO , FLORES                                                                          ","folio":238.0,"desc_sol":"Dr. Gregorio Villarreal\r\n\r\nEl sistema de servicios Médicos me pide o exige que llegue 20 minutos antes dela cita, si no es así el personal solo dice: que reagende, que tengo que llegar 20 minutos antes.  Pregunta ¿Y cuando es el doctor el que llega tarde que procede?  Sugerencia: no se si es por sistema o por otro motivo, al paciente le asignan cierta cantidad de  minutos para su consulta. Si el paciente llega exactamente a la hora de su cita porqué no le descuentan o reducen los minutos que le correspondían a su cita o que el personal que lo recibe lo envíe a Coordinación Médica o Relaciones Públicas, sólo se pide un poco más de paciencia Gracias. su cita estaba programada a las 11:00 a.m. y el Dr. lo atendió a las 11:28 a.m.","fecha_seguimiento":"2021-08-23T13:31:00","emp_asignado":null,"seguimiento":"ESTA ES UNA SUGERENCIA NO APLICA CONTESTAR AL PACIENTE, DEBERIA SOLO TOMARSE COMO SUGERENCIA, ESCUCHAR AL PACIENTE EN RELACIONES PUBLICAS Y NO PONERLO COMO QUEJA POR QUE NO TENEMOS QUE DARLE SEGUIMIENTO.","seguimiento_jefe":"Enterado","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-07-08T00:00:00","fecha_cierre":"2021-08-30T00:00:00","fecha_seg_jefe":"2021-08-27T09:26:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-06-29T00:00:00","expediente":"07797100","area_incidente":"Shock Trauma HU                         ","tipoarea_incidente":"ADM","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"dralizethortopedia@gmail.com                                                                        ","area":62.0,"jefe":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ           ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ALBERTO , MARTINEZ , MEJIA                                                                          ","folio":227.0,"desc_sol":"Tel. 81 80 52 85 43\r\n\r\nEl Jueves 24 fui internado en urgencias Shock Trauma y me llevaron en camilla, les dije que era maestro jubilado de la UANL (Prepa 3).  Que me llevaran al área de trabajadores de la UANL, no me hicieron caso, ya internado me acomodaron en el área general al lado de una mujer con SIDA, Cáncer y al otro lado de un baleado, la persona con SIDA se murió, sin darse cuenta las enfermeras y médicos, hasta que yo les avisé.   Viernes 25 Este día empezaron a llegar los baleados, golpeados reos del penal, y oles pregunté que donde estaba mi hoja de cambio, una enfermera me dijo que esa área no estaba lista aún. Me sacaron  radiografías de la cabeza, abdomen y rodilla, que nunca checaron para hacerme un diagnóstico, me picaron en la columna 4 veces y nunca le atinaron. y se dieron por vencidos, y otra vez les pedí el cambio al área nueva exclusiva para trabajadores jubilados de la UANL, prefirieron darme de alta para no seguir molestándolos.  Nunca pidieron mis expedientes a los servicios Médicos. nunca checaron las radiografías que me sacaron en esa área. \r\n\r\nNota: Hoy, la esposa acude a Trabajo Social y la Lic. es compartió el teléfono de contacto por si se les ofrece nuevamente ella les comentó que es el enlace con la atención en HU. ","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":null,"seguimiento_jefe":"HHHH","jefe_asignado":null,"tipo_area":"ADM","fecha_coord_notifica":null,"fecha_cierre":"2021-07-30T00:00:00","fecha_seg_jefe":"2021-08-23T11:54:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-06-16T00:00:00","expediente":"01507101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"MYRTHALA , GONZALEZ , SOLIS                                                                         ","folio":185.0,"desc_sol":"Dr. Dionisio Palacios, un trato muy áspero un poco agresivo al querer buscar responsables de porqué no me dieron seguimiento y porqué me pasan con el y a parte le pedí que me diera algo para el dolor de mi perna por una agresión que traigo en la piel y me contesto que el no es dermatólogo que saque cita y por ende estoy reportándolo por inhumano, para sacar una cita es muy difícil y si ya estoy aquí porqué no me receta nada. gracias. ","fecha_seguimiento":"2021-06-22T10:06:00","emp_asignado":null,"seguimiento":"Hablar con Dionisio para mejorar su trato, llamarle a la paciente para disculparnos de parte del servicio. ","seguimiento_jefe":"Se comento con el Dr Dionisio y se hablo con la paciente.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-06-16T00:00:00","fecha_cierre":"2021-06-28T00:00:00","fecha_seg_jefe":"2021-06-28T10:48:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-06-14T00:00:00","expediente":"10753101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"JUANITA , ELIZONDO , GONZALEZ                                                                       ","folio":167.0,"desc_sol":"Acudió a su cita programada el día de hoy a las 10:30, llega antes de las 10:00 registra su cita y pasa a la sala de espera, está molesta debido a que el Dr. le dijo que no la podía atender ni un minuto, canceló la cita en ese momento, debido a que tenía que ir a la vacuna, y su  molestia es que tiene un dolor en el hombro por lo que para revisarla le pidieron que viniera a cita presencial.   NOTA: R.P. apoya para reagendar su cita con el Dr. Carlo A. Rivera el viernes 18 a las 11:15 am. ","fecha_seguimiento":"2021-06-15T12:29:00","emp_asignado":null,"seguimiento":"QUEJA SOBRE DR DIONISIO PALACIOS,  DR VILCHEZ FAVOR DE HABLAR CON LA PACIENTE Y EXPLICARLE QUE NO ES ALGO PROGRAMABLE LA VACUNA COVID, UNA DISCULPA A NOMBRE DE SERVICIOS MEDICOS Y EN LO QUEPODAMOS SERVIRLE ... GRACIAS ","seguimiento_jefe":"Paciente ya acudió con Dr Carlo y se envio a rehabilitación.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-06-14T00:00:00","fecha_cierre":"2021-06-22T00:00:00","fecha_seg_jefe":"2021-06-22T10:53:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-06-14T00:00:00","expediente":"21036227","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"OSWALDO ANGEL , LORENZO , LOPEZ                                                                     ","folio":169.0,"desc_sol":"Está en espera de que el Médico se comunique con el para programar su procedimiento de rodilla que está pendiente, así como la indicación para que le hagan el examen del COVID, para dicho procedimiento pero el médico no se ha comunicado con el, ha tratado de comunicarse a través de la recepción y no lo ha logrado. ","fecha_seguimiento":"2021-06-22T10:01:00","emp_asignado":null,"seguimiento":"Buen día , hablar con el Dr. Dionisio para ver si ya le pidio el examen al paciente si no llamar al paciente para darle seguimiento ","seguimiento_jefe":"Se hablo con el Dr Dionisio, esta pendiente valoración preoperatoria, se hablo a casa de paciente y familiar menciono que fue ese dia a tomarse los estudios para la valoracion preoperatoria.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-06-14T00:00:00","fecha_cierre":"2021-07-02T00:00:00","fecha_seg_jefe":"2021-06-28T10:49:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-03-24T00:00:00","expediente":"61074100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"VICTOR MANUEL , RANGEL , CRUZ                                                                       ","folio":39.0,"desc_sol":"Tenía cita programada el mismo día 24 de marzo a las 16:00 hrs. Estuvo esperando pero no le llamó el Dr. Saavedra.\r\n\r\nEl paciente se contacta por Facebook a las 19:0o hrs. \r\n\r\nSe le programó cita en excedentes el 26 de marzo, la consulta es a partir de las 14:00 hrs. no tenemos horario definido agradecemos esta información para notificar al paciente. \r\n\r\n* Información referida por la Dra. Dolore sRuiz","fecha_seguimiento":"2021-03-30T06:27:00","emp_asignado":null,"seguimiento":"Buena tarde doctor, favor indagar con el dr saavedra por que no se le llamó a la paciente, gracias ","seguimiento_jefe":"Ya se notifico a todo el grupo que es necesario hablar a todos los pxs en la lista.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-25T00:00:00","fecha_cierre":"2021-04-05T00:00:00","fecha_seg_jefe":"2021-04-02T12:10:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-03-11T00:00:00","expediente":"08785101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":27.0,"desc_sol":"Tenía programada las siguientes citas vía telefónica con el Dr. Saavedra el día 3 de marzo a las 15:45 hrs. no le llamaron, se reprogramó el día 10 de marzo a las 14:00 hrs. y no le llamaron, se tuvo que reprogramar el día 19 de marzo  en espera de atención. Necesita que el Dr. de seguimiento a su padecimiento para saber si continúa en terapia o si hay algún otra indicación.\r\n\r\nAsí mismo refiere que su esposo el Sr. el día 19 de enero tuvo cita presencial a las 16:15 con el mismo doctor y no lo atendieron.\r\n\r\n","fecha_seguimiento":"2021-03-11T15:11:00","emp_asignado":null,"seguimiento":"Buena tarde Doctor, podría ver con el Dr. Saavedra para ver por que no se le llamo a la paciente,  y llamar a la paciente, inicialmente ella habia pedido cambio de médico antes de poner la queja, si se ella lo requiere asignarlo a otro medico. Le agradezco","seguimiento_jefe":"ya hable con el Dr Saavedra","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-11T00:00:00","fecha_cierre":"2021-03-12T00:00:00","fecha_seg_jefe":"2021-03-11T15:38:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-03-08T00:00:00","expediente":"98010101","area_incidente":"GINECOLOGIA Y OBSTETRICIA               ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"drhtriana@gmail.com                                                                                 ","area":35.0,"jefe":"DR. HECTOR GERARDO TRIANA SALDAÑA                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"Omar Rodríguez González (esposo)                                                                    ","folio":25.0,"desc_sol":"Mi esposa tenía cita el día de hoy y la Dra. Lorena me marca a mi teléfono 8187601947, y le comento que este teléfono no es de mi esposa y le comento si gusta le doy el teléfono de la casa y ella muy grosera me contesta no aquí hay otro teléfono para hablarle y me cuelga, a los cinco minutos me habla mi esposa llorando que la doctora se portó muy grosera y con una voz prepotente y le reclamó la doctora a mi esposa que para que ponían los teléfonos si no contestan.  Mi esposa estaba dormina, hasta mi hijo me mandó mensaje diciendo como le habló la doctora a mi esposa, el dijo que le habló muy mal y le dijo muchas cosas, entonces donde está la ética de la doctora hacia el paciente.  \r\n","fecha_seguimiento":"2021-03-17T19:12:00","emp_asignado":null,"seguimiento":"Hablar con la doctora Lorena para ver que pasó, yo hablare con citas para que pongan mas incapié en verificar que el celular que esta registrado sea en el que la paciente va a contestar, hay que llamarle a la paciente como jefe de servicio para notificarle que se le dio seguimiento a su queja, pedirle que cuando agende cita verifique que el teléfono que esta registrado para la consulta sea el adecuado y que este al pendiente de la llamada a la hora asignada. Le agradezco","seguimiento_jefe":"El día de hoy 9 de Marzo 2,021 se revisa el incidente de la Sra. Carmina Gutiérrez Terrones encontrándose lo siguiente:\r\n Dra. Lorena Castillo Saenz (Ginecóloga): El 8 Marzo a las 8:15 am se comunicó al primer teléfono registrado en el expediente contestando el esposo de la paciente quién después de identificarse le ofreció proporcionarle el numero de la casa, a lo cual la doctora le respondió no era necesario porque estaban en el expediente. Posteriormente llamó al otro teléfono consignado que pertenece a la paciente, quién tarda en contestar porque se encontraba dormida. Al señalársele que al hacer cita telefónica se debe estar  pendiente de la llamada, la paciente se molestó e informó que la semana anterior tuvo una cita y que había estado esperando la llamada toda la mañana sin recibirla (La doctora revisó el expediente y no encontró ninguna cita previa de la paciente). Posteriormente se pierde la relación médico paciente cuando ella trataba de especificar el motivo de consulta y la paciente divagaba con otras preguntas sobre resultados de estudios y quejas por no haber recibido la llamada de cita anterior. La paciente se molesta y da por terminada la consulta. \r\nLic. Araceli López (Jefe del departamento de citas de Servicios Médicos UANL): Confirma que a todas las pacientes que hacen consulta telefónica se les advierte que deben estar atentas para r responder la llamada desde 15:00 minutos antes a 15:00 minutos después del horario de consulta del doctor. Confirma que la paciente no tiene registrada ninguna consulta anterior con Gineco-Obstetricia.\r\nSra. Carmina Gutiérrez Terrones: La paciente me confirma que estaba dormida porque la semana anterior tenía cita (hecha por su esposo) y que no le habían hablado. La paciente no precisa el motivo por el cual utilizan el término GROSOERO; la paciente ACEPTA QUE EN NINGUN MOMENTO SE UTILIZARON MALAS PALABAS O INSULTOS A SU PERSONA. La paciente manifiesta que la doctora le alzó la voz y que no le agrado sus indicaciones, PERO NO PRECISA NINGUNA FALTA ESPECÍFICA. \r\nEsposo de la Sra. Gutiérrez Terrones: SE INTENTÓ COMUNICACIÓN A SU TELÉFONO CÉLULAR EN 3 OCASIONES SIN ÉXITO. SE LE DEJÓ MENSAJE PARA QUE SE COMUIQUE AL TELÉFONO DE UN SERVIDOR, SIN QUE SE COMUNIQUE HASTA EL MOMENTO. \r\nCONCLUSIONES:\r\n1.- Existe un problema emocional en la paciente que hizo crisis por la confusión en la información entre la pareja respecto al funcionamiento de las consultas.\r\n2.- En existe evidencia de faltas a la ética en las acciones de la Dra. Lorena Castillo Sáenz\r\n3.- No existen fallas evidentes del sistema establecido de Consulta Telefónica.\r\nSOLUCIONES:\r\n1.- Se explicó a la paciente como funciona el sistema actual de citas por motivo de la PANEMIA\r\n2.- Se le aclaró que todo el Cuerpo Médico de nuestro servicio estamos en la mejor disposición de servir a la comunidad universitaria.\r\n3.- Aunque considero que el origen del incidente esta en el estado emocional de la paciente; se le permitió  cambiar de ginecólogo asignado y se habló con la Dra. Castillo para disminuir los incidentes.\r\n4.- Se advirtió de estos antecedentes al ginecólogo que continuará manejando el caso.\r\n\r\n Estaremos atentos a la evolución del caso. \r\nDr. Héctor G. Triana Saldaña\r\nCoordinador de Gineco-Obstetricia\r\n","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-08T00:00:00","fecha_cierre":"2021-03-09T00:00:00","fecha_seg_jefe":"2021-03-09T13:22:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-03-03T00:00:00","expediente":"61074101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":23.0,"desc_sol":"Tenía programada cita el día 3 de marzo con el Dr. Saavedra, no le llamaron, se comunica a citas para reprogramar y le dan cita el miércoles 10 de marzo, que refiere que la paciente tiene dolor.\r\n\r\nSe pidió apoyo a la Coordinación Médica PB (Dra. Mónica de la Fuente) nos apoyó para una cita más cercana y se programó como excedente el día 5 de marzo,\r\ndespués de las 14:00 hrs., con el mismo médico.\r\n\r\nYa se comentó a la paciente quien estará a la espera de la llamada. \r\n\r\n","fecha_seguimiento":"2021-03-05T16:45:00","emp_asignado":null,"seguimiento":"Hablar con el médico para ver que ocurrió, llamarle a la paciente paciente para ver que todo fue bien en su segunda cita.","seguimiento_jefe":"","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-04T00:00:00","fecha_cierre":"2021-03-08T00:00:00","fecha_seg_jefe":"2021-03-06T13:19:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-01-21T00:00:00","expediente":"85455101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"0                                                                                                   ","folio":5.0,"desc_sol":"Tel. de la Paciente: 8124123408\r\n\r\nMédico:\r\nDr. Juan Carlos Blanco Rivera\r\n\r\nConsulta vía telefónica el 20 de enero a las 14:15 Hrs., el Dr. le cambia el medicamento, acude a recogerlo y en farmacia le informan que no lo tienen registrado. \r\n\r\nAcude con el Coordinador Dr. Peralta, le informa que no hay anotación del cambio de medicamento en el sistema cínico, le programan cita el día de hoy 21 de enero a las 16:30 Hrs. \r\n\r\nRefiere la molestia y preocupación de regresar nuevamente debido a la movilidad y tiempo ya que su padecimiento le causa mucho dolor al caminar, y además mañana no podría venir a recoger el medicamento, sino hasta el lunes y es otra vuelta.\r\n","fecha_seguimiento":"2021-01-21T00:00:00","emp_asignado":null,"seguimiento":"Ya se le dio cita pronta a la paciente para que el medico de la receta ya que en el expediente no estaba escrito que nuevos medicamentos daría, solamente hablar con el doctor, para evitar que se repita que no se mande receta y ademas que escriba en la nota el nombre de la medicación para que en caso de que no se mande la receta el coordinador pueda generarla mediante la nota medica , gracias ","seguimiento_jefe":"Ya se hablo con el medico","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":null,"fecha_cierre":"2021-01-26T00:00:00","fecha_seg_jefe":"2021-01-22T12:03:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-01-18T00:00:00","expediente":"03485101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":2.0,"desc_sol":"Tel. 8112098849, 8183647925 y correo electrónico: Francisco Verastegui [kikin3735@gmail.com]\r\n\r\nEnvía el siguiente correo electrónico:\r\n\r\nMe dirijo a usted de la manera más atenta para solicitarle un cambio de médico especialidad traumatología, el nombre del médico que hasta el día 8 del mes de enero me atendió y el cual ya no deseo que me siga atendiendo es el doctor CARLO ARTURO RIVERA COMPEAN.  \r\nEl motivo por el cual deseo el cambio es la falta de confianza por parte del doctor ya que el trato que se me ha dado en las  veces que me ha atendido creo yo no es el correcto para tratar a una paciente. \r\n\r\nLa primera vez que me tocó con él fue por teléfono y entendiendo la situación que se estaba viviendo le agradecí la llamada y el medicamento que me recetó, sin embargo la segunda cita  que me tocó con él al explicarle los síntomas que tenía me dijo que me iba a infiltrar las dos rodillas y que me dirigiera a enfermería para ahí aplicarme la inyección. \r\n\r\nSin embargo cuando llegué a la enfermería llevó solamente una inyección y el decidió cual rodilla infiltrar sin escuchar lo que yo le iba explicar de los dolores de las rodillas. Cuando terminó de infiltrar me dijo que eso era todo y que sacara cita hasta dentro de seis meses, siendo el mes de julio cuando fue la aplicación de la inyección. Le pregunté que qué iba a pasar con la otra rodilla y me dijo que solamente iba ser en una porque era mucha carga para las dos y entonces le dije que si me iba a dar medicamento para tomar por las molestias de la otra rodilla y me dijo que no, que con eso iba a tener. \r\n\r\nQue fue lo que hice? Pues yo sola me auto mediqué comprando medicinas para los dolores porque aunque llamé después a la clínica para consultar de nuevo las señoritas al explicarle el motivo de mi consulta me dijeron que era normal los dolores que luego se me iba a pasar y yo, pues ya no insistí y me tomé los medicamentos que me recomendaron personas que tenían esos dolores y así esperé hasta que se llegara la cita esperada y nada para qué ya que la cita que me dieron fue el 8 de enero de este año 2021 el doctor se portó de una manera prepotente y grosera ya que no respetó el horario que se me dio diciendo. Le pregunté que porque me había pasado después de otras pacientes que tenían horario más tarde que el mío explicándole yo las recomendaciones que me dio la señorita de las citas y me contestó muy grosero: NO LES ANDE  HACIENDO CASO A ELLAS AQUÍ EL QUE MANDA SOY YO Y NO ELLAS ASÍ ES MI FORMA DE TRABAJAR Y ASÍ SE HACE COMO YO DIGA. \r\n\r\nLe contesté que yo como iba a saber   y me dijo pues ya sabe para la otra. Finalmente sin hacerme una revisión ni nada solamente me dijo que si la filtración no me había hecho efecto, entonces  que lo que yo necesitaba era una prótesis pero que como yo no era la titular que la clínica no me la iba a proporcionar y que debería yo comprarla y que por él era todo lo que podía hacer por mí, que me iba a seguir dando medicamentos para el dolor y que sacara cita en tres meses más, le pregunté luego que si los medicamentos me iban a durar hasta los tres meses y me dijo: HA NO,  CUANDO SE LE ACABEN CUALQUIE MEDICO SE LOS PUEDE DAR , cuando leí la receta me di cuenta que me dio paracetamol y otra con naproxeno.   \r\n\r\nAquí lo que yo veo mal no es lo que me dijo sino la forma en que me contestaba, yo creo que hay maneras de decir las cosas y sobre todo tener respeto por las personas. Por todo esto yo no deseo tener que regresar a una consulta de nuevo con él.\r\nTampoco es mi deseo que se le sancione o se le suspenda al doctor o se le llame la atención sino que se tenga una plática con él para que cambie su manera de tratar a las personas y que entienda que la clínica tiene reglas respecto a los horarios de consulta sobre todo por los momentos que estamos viviendo \r\n\r\nDe antemano agradezco su atención y espero que se me haga el cambio de médico y ojalá que ahora si me toque un buen médico: más humano tolerante y respetuoso como o deseamos que se nos trate a todas a la personas.  \r\n","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":"Buen día Doctor, sugiero platicarlo con el Dr. Carlo y cambiar de medico a la paciente, avisarle al médico reasignado la situación y llamarle a la paciente para avisarle que se le dio seguimiento a su mail.","seguimiento_jefe":"Ya se hablo con la px., hacer el cambio para que consulte con el Dr. Gregorio Villarreal","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":null,"fecha_cierre":"2021-01-22T00:00:00","fecha_seg_jefe":"2021-01-22T12:14:00"},{"nombreusuario":"22017","emailusuario":"dralizethortopedia@gmail.com                                                                        ","fecha_incidente":"2021-01-13T00:00:00","expediente":"01585101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"Dra. Norma Edith Marín Martínez, Hija    Tel. 818 095 51 45                                         ","folio":1.0,"desc_sol":"Solicitan Cambio de Médico ya que el día de consulta el Dr. no se comunicó, pero antes de esta cita el día 13 tuvo cita con otro médico quien no tuvo problema en comunicarse. La hija tuvo que traer a su madre para saber que sucedía, además el médico les comentó que para solicitar rehabilitación tienen que consultar con Medicina Interna y con una nutrióloga situación que nunca mencionó.  ","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":"Caso que se envió la semana pasada","seguimiento_jefe":"Ya se le hablo a la paciente, se hizo cambio de Doctor","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":null,"fecha_cierre":"2021-01-18T00:00:00","fecha_seg_jefe":"2021-01-18T14:54:00"}]