[{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-11-22T00:00:00","expediente":"62759100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ARACELY , GARCIA , GARCIA                                                                           ","folio":459.0,"desc_sol":"Prueba de sistemas","fecha_seguimiento":"2021-11-22T10:02:00","emp_asignado":null,"seguimiento":"prueba","seguimiento_jefe":null,"jefe_asignado":null,"tipo_area":"MED","fecha_coord_notifica":"2021-11-22T10:02:21.583","fecha_cierre":null,"fecha_seg_jefe":null},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-10-20T00:00:00","expediente":"62412100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"MARTHA LAURA , HERNANDEZ , GONZALEZ                                                                 ","folio":407.0,"desc_sol":"Mi cita era hoy, 2:00 pm con el Dr. Juan Carlos Blanco, llegué 20 minutos antes como ustedes lo solicitan. Y al llegar a recepción me dicen que el doctor no vendrá y ya tenían mi nueva cita agendada, ¿Para que sirven los números telefónicos? Tienen el de mi casa, celular y trabajo, y no me llamaron para NO darme la vuelta hasta acá. Si nosotros como pacientes no llegamos a tiempo, perdemos la cita. ","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":null,"seguimiento_jefe":null,"jefe_asignado":null,"tipo_area":"MED","fecha_coord_notifica":"2021-10-21T00:00:00","fecha_cierre":null,"fecha_seg_jefe":null},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-10-12T00:00:00","expediente":"84033100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"CATALINA , MARTINEZ , GARCIA                                                                        ","folio":392.0,"desc_sol":"el motivo de mi correo es pedir una segunda opinión de alguno de los traumatólogos que trabajan en servicios médicos, le contaré mi situación: El semestre pasado trabajé 10 horas diarias en la computadora impartiendo mis clases y revisando tareas, sucede que eso provocó una contractura muscular bastante evidente en el cuello (un bulto) después de mucho tiempo fui a consultar con la Dra. Anna Silva Cantú en la clínica de Mederos, la doctora me recetó complejo B en inyecciones.Después de cierto tiempo el malestar cedió un poco pero la contractura en el cuello continuaba, la doctora sacó un pase con el doctor JOSÉ DIONISIO PALACIOS BARAJAS el 8 de septiembre y el traumatólogo recomendó que me viera el neurólogo JUAN MANUEL ENRIQUÉZ AREVALO, después de tres semanas me dieron cita con el neurólogo, me hizo varias pruebas y el diagnóstico fue que me veía muy estresada y me recetó pastillas para dormir que me ayudaron mucho a descansar.Hoy tuve una cita telefónica con el doctor JOSÉ DIONISIO PALACIOS BARAJAS y ahora insiste en que me tiene que ver un psiquiatra, porque según SUS ESTUDIOS EL DOLOR ES SOMÁTICO, le mencioné que entonces el bulto en el cuello no existe o porque dice que es somático, si ni siquiera tiene los estudios profesionales para decir eso, le comenté que me gustaría saber la opinión de otro traumatólogo y el insistía en que tenía que ir con el psiquiatra. Me da pena comentar esto porque no se deben mencionar los estudios profesionales, le dije QUE SOY PSICÓLOGA CLÍNICA Y QUE SE PERFECTAMENTE LO QUE ES UNA SOMATIZACIÓN, MI SEGUNDA CARRERA ES FILOSOFÍA Y LETRAS, UNA MAESTRÍA EN LITERATURA Y UN DOCTORADO EN FILOSOFÍA.La actitud del doctor JOSÉ DIONISIO PALACIOS BARAJAS es abusiva e irresponsable, ahora, quizá se quiere ahorrar el gasto de UNA REHABILITACIÓN FÍSICA EN UN CONSULTORIO PRIVADO a expensas de mi salud física, concluyo con la petición referida anteriormente ME GUSTARÍA UNA SEGUNDA OPINIÓN DE UN TRAUMATÓLOGO que verdaderamente sea un experto en su área y no opine sobre temas que no le corresponden. SOY LA DRA. CATALINA MARTÍNEZ GARCÍA, Y MI TELÉFONO ES EL 81 1234 0021 Y MI CELULAR, 81 2605 6346\r\n\r\nEn espera de su respuesta, quedo a sus órdenes, muy atentamente\r\n\r\nDra. Catalina Martínez","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":null,"seguimiento_jefe":null,"jefe_asignado":null,"tipo_area":"MED","fecha_coord_notifica":"2021-10-12T00:00:00","fecha_cierre":"2021-10-15T00:00:00","fecha_seg_jefe":null},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-10-07T00:00:00","expediente":"97376101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ROSAS CABRERA, PABLO DANIEL                                                                         ","folio":385.0,"desc_sol":"Esperando 45 minutos de retraso con la cita y aún nos atienden. Llevamos más de 1 hora debido a que se nos pide estar 20 minutos antes de la cita. Por favor tienen que habilitar al escritorio principal para poder canalizar con algún doctor diferente cuando esto suceda.","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":null,"seguimiento_jefe":null,"jefe_asignado":null,"tipo_area":"MED","fecha_coord_notifica":"2021-10-07T00:00:00","fecha_cierre":null,"fecha_seg_jefe":null},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-09-28T00:00:00","expediente":"67792100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"JUANA MINERVA , FUANTOS , GARCIA                                                                    ","folio":366.0,"desc_sol":"El día 24 de septiembre la consulta me pareció con falta de calidad y profesionalismo, parecía que tenía prisa o le afectó que alteré su consulta ya que me refirió el Dr. Yarrito. Y yo no me percaté que me atendería hoy nuevamente el Dr. Carlo y fue igual, y hoy con el dolor y más lastimada solicito pedir mi cambio de consulta con el Dr. Dionicio ojalá sea posible. Nota: RP refiere el cambio de Médico al área de citas para reasignar con el Dr. Dionicio. ","fecha_seguimiento":"2021-10-06T12:17:00","emp_asignado":null,"seguimiento":"","seguimiento_jefe":"Se dara cita a la paciente con Dr Palacios","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-28T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-03T13:45:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-09-21T00:00:00","expediente":"13025100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"El mismo paciente                                                                                   ","folio":346.0,"desc_sol":"Desde enero del 2021, se me hizo una resonancia en el hombro izquierdo y traía 2 milímetros reventados los tendones y en julio me la volvieron a hacer y ya están totalmente reventados. El hombro derecho se operó por la misma situación y ya volvió a reventarse, a la fecha he pasado por 3 o 4 traumatólogos y nadie me ha dado fecha de operación (último Dr. Palacios). \r\nYa tengo 9 meses con dolores muy fuertes y nadie me da ayuda. Agradeceré me den pronta respuesta.","fecha_seguimiento":"2021-10-06T12:18:00","emp_asignado":null,"seguimiento":"favor de revisar el caso con el Dr. palacios y responder a la paciente, probablemente la cirugía no se puede programar por el diferimiento por covid.","seguimiento_jefe":"Hablare con el Dr Palacios acerca de esa paciente y avisare a la paciente","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-21T00:00:00","fecha_cierre":"2021-11-11T00:00:00","fecha_seg_jefe":"2021-10-03T13:43:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-09-15T00:00:00","expediente":"64800100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"El mismo paciente                                                                                   ","folio":329.0,"desc_sol":"Llego a las 10:40 am , para mi cita que es a las 11:00 am, el Dr. no llega a tiempo, llegó a las 11:18 y me pasó a las 11.25.","fecha_seguimiento":"2021-09-24T11:02:00","emp_asignado":null,"seguimiento":"hablar con el Dr. Carlo rivera Compean, de la queja y hablarle a la paciente para decirle que se esta tomando en cuenta su comentario y se hablara con los doctores sobre sus llegadas a tiempo,","seguimiento_jefe":"Se hablara con la paciente que estamos enterados de su queja y se tomara en cuenta","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-09-15T00:00:00","fecha_cierre":"2021-10-04T00:00:00","fecha_seg_jefe":"2021-10-03T13:41:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-08-05T00:00:00","expediente":"59857200","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"0                                                                                                   ","folio":276.0,"desc_sol":"actualmente tengo la edad de 83 años y siendo atendida por el servicio médico de la Universidad Autónoma de Nuevo León.  Anteriormente el doctor que me consultaba era un traumatólogo que no recuerdo su nombre, me realizaba un chequeo completo y muy amablemente  me atendía, pero el día 23 de julio me presenté al consultorio del traumatólogo Luis Saavedra que está a cargo ahora de la consulta, yo le comentaba al doctor que me sentía bastante mal de mi rodilla y le solicitaba que si me podía mandar a rayos x para ver en qué situación estaba mi rodilla o lo que él considerara hacer, pero en ningún momento me supo escuchar , solo se puso a escribir no me daba ningún tipo de respuesta y cuando le pedí la afirma solicitada por mi dentista, ya que me estoy programada para realizarme una cirugía dental , me contesta muy molesto que no era de su competencia darme ninguna firma, le pregunté qué paso seguía en mi caso y me respondió que él no tenía ninguna respuesta para mí , que buscara a otro especialista y me despidió , por lo cual estoy solicitando cambio de médico en espera de recibir una mejor atención y no tenga el trato que recibí de este médico ya que no me dio ninguna solución a mi necesidad médica. Espero que mi solicitud sea atendida lo más pronto posible ya que yo requiero atender la cirugía que tengo programada con mi dentista. Qué lástima que me hay tocado un médico con muy poca sensibilidad o tal vez ya cansado de su vocación, en el caso de los adultos mayores como yo, merecemos un trato digno. NOTA: Se refirió a Coordinación Médica para el trámite correspondiente a Dental, así mismo se realizó cambio de médico.","fecha_seguimiento":"2021-08-23T16:26:00","emp_asignado":null,"seguimiento":"HABLAR CON EL DR SAAVEDRA PARA REVISAR AREA DE OPORTUNIDAD ","seguimiento_jefe":"hablare con el Dr Saavedra","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-08-05T00:00:00","fecha_cierre":"2021-08-27T00:00:00","fecha_seg_jefe":"2021-08-27T09:31:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-07-19T00:00:00","expediente":"59454200","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"ANDREA ARCEDALIA , LOERA , MENDEZ                                                                   ","folio":251.0,"desc_sol":"Para empezar tuve una cita telefónica él me llamó a mi casa y me dijo que pasara por los papeles para el Hospital (yo no lo conocía) y cuando estuve presente me dijo que cuanto pesaba y en ese momento dijo que no me operaba por el peso que aunque fuera al IMSS o al ISSTE por mi peso no se podía y me mandó con la nutrióloga y me dijo que no le hiciera caso y también me dijo que aunque fuera con el Coordinador y me sentara a platicar con él. ","fecha_seguimiento":"2021-08-23T16:37:00","emp_asignado":null,"seguimiento":"LA PACIENTE TIENE IMC 44 , EL DR DIONISIO PALACIOS TIENE RAZON EN QUE NO DEBERIA OPERARLA, QUE NATES TIENE QUE BAJAR DE PESO, PERO HAY QUE HABLAR CON EL PARA QUE CUANDO SE LO EXPLIQUE A LOS PACIENTES LO HAGA CON ALGO MAS DE TACTO... LLAMARLE A LA PACIENTE PARA EXPLICARLE QUE EL DOCTOR TIENE RAZON EN QUE SU PESO PUEDE AUMENTAR EL RIESGO DE COMPLICACIONES DE LA CIRUGIA ","seguimiento_jefe":"hablare con el Dr Dionisio y la paciente","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-07-19T00:00:00","fecha_cierre":"2021-08-30T00:00:00","fecha_seg_jefe":"2021-08-27T09:29:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-07-08T00:00:00","expediente":"11828100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"RECOMENDACION                                     ","persona_reporta":"HECTOR , ESCOBEDO , FLORES                                                                          ","folio":238.0,"desc_sol":"Dr. Gregorio Villarreal\r\n\r\nEl sistema de servicios Médicos me pide o exige que llegue 20 minutos antes dela cita, si no es así el personal solo dice: que reagende, que tengo que llegar 20 minutos antes.  Pregunta ¿Y cuando es el doctor el que llega tarde que procede?  Sugerencia: no se si es por sistema o por otro motivo, al paciente le asignan cierta cantidad de  minutos para su consulta. Si el paciente llega exactamente a la hora de su cita porqué no le descuentan o reducen los minutos que le correspondían a su cita o que el personal que lo recibe lo envíe a Coordinación Médica o Relaciones Públicas, sólo se pide un poco más de paciencia Gracias. su cita estaba programada a las 11:00 a.m. y el Dr. lo atendió a las 11:28 a.m.","fecha_seguimiento":"2021-08-23T13:31:00","emp_asignado":null,"seguimiento":"ESTA ES UNA SUGERENCIA NO APLICA CONTESTAR AL PACIENTE, DEBERIA SOLO TOMARSE COMO SUGERENCIA, ESCUCHAR AL PACIENTE EN RELACIONES PUBLICAS Y NO PONERLO COMO QUEJA POR QUE NO TENEMOS QUE DARLE SEGUIMIENTO.","seguimiento_jefe":"Enterado","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-07-08T00:00:00","fecha_cierre":"2021-08-30T00:00:00","fecha_seg_jefe":"2021-08-27T09:26:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-06-16T00:00:00","expediente":"01507101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"MYRTHALA , GONZALEZ , SOLIS                                                                         ","folio":185.0,"desc_sol":"Dr. Dionisio Palacios, un trato muy áspero un poco agresivo al querer buscar responsables de porqué no me dieron seguimiento y porqué me pasan con el y a parte le pedí que me diera algo para el dolor de mi perna por una agresión que traigo en la piel y me contesto que el no es dermatólogo que saque cita y por ende estoy reportándolo por inhumano, para sacar una cita es muy difícil y si ya estoy aquí porqué no me receta nada. gracias. ","fecha_seguimiento":"2021-06-22T10:06:00","emp_asignado":null,"seguimiento":"Hablar con Dionisio para mejorar su trato, llamarle a la paciente para disculparnos de parte del servicio. ","seguimiento_jefe":"Se comento con el Dr Dionisio y se hablo con la paciente.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-06-16T00:00:00","fecha_cierre":"2021-06-28T00:00:00","fecha_seg_jefe":"2021-06-28T10:48:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-06-14T00:00:00","expediente":"10753101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"JUANITA , ELIZONDO , GONZALEZ                                                                       ","folio":167.0,"desc_sol":"Acudió a su cita programada el día de hoy a las 10:30, llega antes de las 10:00 registra su cita y pasa a la sala de espera, está molesta debido a que el Dr. le dijo que no la podía atender ni un minuto, canceló la cita en ese momento, debido a que tenía que ir a la vacuna, y su  molestia es que tiene un dolor en el hombro por lo que para revisarla le pidieron que viniera a cita presencial.   NOTA: R.P. apoya para reagendar su cita con el Dr. Carlo A. Rivera el viernes 18 a las 11:15 am. ","fecha_seguimiento":"2021-06-15T12:29:00","emp_asignado":null,"seguimiento":"QUEJA SOBRE DR DIONISIO PALACIOS,  DR VILCHEZ FAVOR DE HABLAR CON LA PACIENTE Y EXPLICARLE QUE NO ES ALGO PROGRAMABLE LA VACUNA COVID, UNA DISCULPA A NOMBRE DE SERVICIOS MEDICOS Y EN LO QUEPODAMOS SERVIRLE ... GRACIAS ","seguimiento_jefe":"Paciente ya acudió con Dr Carlo y se envio a rehabilitación.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-06-14T00:00:00","fecha_cierre":"2021-06-22T00:00:00","fecha_seg_jefe":"2021-06-22T10:53:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-06-14T00:00:00","expediente":"21036227","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"INCONFORMIDAD                                     ","persona_reporta":"OSWALDO ANGEL , LORENZO , LOPEZ                                                                     ","folio":169.0,"desc_sol":"Está en espera de que el Médico se comunique con el para programar su procedimiento de rodilla que está pendiente, así como la indicación para que le hagan el examen del COVID, para dicho procedimiento pero el médico no se ha comunicado con el, ha tratado de comunicarse a través de la recepción y no lo ha logrado. ","fecha_seguimiento":"2021-06-22T10:01:00","emp_asignado":null,"seguimiento":"Buen día , hablar con el Dr. Dionisio para ver si ya le pidio el examen al paciente si no llamar al paciente para darle seguimiento ","seguimiento_jefe":"Se hablo con el Dr Dionisio, esta pendiente valoración preoperatoria, se hablo a casa de paciente y familiar menciono que fue ese dia a tomarse los estudios para la valoracion preoperatoria.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-06-14T00:00:00","fecha_cierre":"2021-07-02T00:00:00","fecha_seg_jefe":"2021-06-28T10:49:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-03-24T00:00:00","expediente":"61074100","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"VICTOR MANUEL , RANGEL , CRUZ                                                                       ","folio":39.0,"desc_sol":"Tenía cita programada el mismo día 24 de marzo a las 16:00 hrs. Estuvo esperando pero no le llamó el Dr. Saavedra.\r\n\r\nEl paciente se contacta por Facebook a las 19:0o hrs. \r\n\r\nSe le programó cita en excedentes el 26 de marzo, la consulta es a partir de las 14:00 hrs. no tenemos horario definido agradecemos esta información para notificar al paciente. \r\n\r\n* Información referida por la Dra. Dolore sRuiz","fecha_seguimiento":"2021-03-30T06:27:00","emp_asignado":null,"seguimiento":"Buena tarde doctor, favor indagar con el dr saavedra por que no se le llamó a la paciente, gracias ","seguimiento_jefe":"Ya se notifico a todo el grupo que es necesario hablar a todos los pxs en la lista.","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-25T00:00:00","fecha_cierre":"2021-04-05T00:00:00","fecha_seg_jefe":"2021-04-02T12:10:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-03-11T00:00:00","expediente":"08785101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":27.0,"desc_sol":"Tenía programada las siguientes citas vía telefónica con el Dr. Saavedra el día 3 de marzo a las 15:45 hrs. no le llamaron, se reprogramó el día 10 de marzo a las 14:00 hrs. y no le llamaron, se tuvo que reprogramar el día 19 de marzo  en espera de atención. Necesita que el Dr. de seguimiento a su padecimiento para saber si continúa en terapia o si hay algún otra indicación.\r\n\r\nAsí mismo refiere que su esposo el Sr. el día 19 de enero tuvo cita presencial a las 16:15 con el mismo doctor y no lo atendieron.\r\n\r\n","fecha_seguimiento":"2021-03-11T15:11:00","emp_asignado":null,"seguimiento":"Buena tarde Doctor, podría ver con el Dr. Saavedra para ver por que no se le llamo a la paciente,  y llamar a la paciente, inicialmente ella habia pedido cambio de médico antes de poner la queja, si se ella lo requiere asignarlo a otro medico. Le agradezco","seguimiento_jefe":"ya hable con el Dr Saavedra","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-11T00:00:00","fecha_cierre":"2021-03-12T00:00:00","fecha_seg_jefe":"2021-03-11T15:38:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-03-03T00:00:00","expediente":"61074101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":23.0,"desc_sol":"Tenía programada cita el día 3 de marzo con el Dr. Saavedra, no le llamaron, se comunica a citas para reprogramar y le dan cita el miércoles 10 de marzo, que refiere que la paciente tiene dolor.\r\n\r\nSe pidió apoyo a la Coordinación Médica PB (Dra. Mónica de la Fuente) nos apoyó para una cita más cercana y se programó como excedente el día 5 de marzo,\r\ndespués de las 14:00 hrs., con el mismo médico.\r\n\r\nYa se comentó a la paciente quien estará a la espera de la llamada. \r\n\r\n","fecha_seguimiento":"2021-03-05T16:45:00","emp_asignado":null,"seguimiento":"Hablar con el médico para ver que ocurrió, llamarle a la paciente paciente para ver que todo fue bien en su segunda cita.","seguimiento_jefe":"","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":"2021-03-04T00:00:00","fecha_cierre":"2021-03-08T00:00:00","fecha_seg_jefe":"2021-03-06T13:19:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-01-21T00:00:00","expediente":"85455101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"0                                                                                                   ","folio":5.0,"desc_sol":"Tel. de la Paciente: 8124123408\r\n\r\nMédico:\r\nDr. Juan Carlos Blanco Rivera\r\n\r\nConsulta vía telefónica el 20 de enero a las 14:15 Hrs., el Dr. le cambia el medicamento, acude a recogerlo y en farmacia le informan que no lo tienen registrado. \r\n\r\nAcude con el Coordinador Dr. Peralta, le informa que no hay anotación del cambio de medicamento en el sistema cínico, le programan cita el día de hoy 21 de enero a las 16:30 Hrs. \r\n\r\nRefiere la molestia y preocupación de regresar nuevamente debido a la movilidad y tiempo ya que su padecimiento le causa mucho dolor al caminar, y además mañana no podría venir a recoger el medicamento, sino hasta el lunes y es otra vuelta.\r\n","fecha_seguimiento":"2021-01-21T00:00:00","emp_asignado":null,"seguimiento":"Ya se le dio cita pronta a la paciente para que el medico de la receta ya que en el expediente no estaba escrito que nuevos medicamentos daría, solamente hablar con el doctor, para evitar que se repita que no se mande receta y ademas que escriba en la nota el nombre de la medicación para que en caso de que no se mande la receta el coordinador pueda generarla mediante la nota medica , gracias ","seguimiento_jefe":"Ya se hablo con el medico","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":null,"fecha_cierre":"2021-01-26T00:00:00","fecha_seg_jefe":"2021-01-22T12:03:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-01-18T00:00:00","expediente":"03485101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"                                                                                                    ","folio":2.0,"desc_sol":"Tel. 8112098849, 8183647925 y correo electrónico: Francisco Verastegui [kikin3735@gmail.com]\r\n\r\nEnvía el siguiente correo electrónico:\r\n\r\nMe dirijo a usted de la manera más atenta para solicitarle un cambio de médico especialidad traumatología, el nombre del médico que hasta el día 8 del mes de enero me atendió y el cual ya no deseo que me siga atendiendo es el doctor CARLO ARTURO RIVERA COMPEAN.  \r\nEl motivo por el cual deseo el cambio es la falta de confianza por parte del doctor ya que el trato que se me ha dado en las  veces que me ha atendido creo yo no es el correcto para tratar a una paciente. \r\n\r\nLa primera vez que me tocó con él fue por teléfono y entendiendo la situación que se estaba viviendo le agradecí la llamada y el medicamento que me recetó, sin embargo la segunda cita  que me tocó con él al explicarle los síntomas que tenía me dijo que me iba a infiltrar las dos rodillas y que me dirigiera a enfermería para ahí aplicarme la inyección. \r\n\r\nSin embargo cuando llegué a la enfermería llevó solamente una inyección y el decidió cual rodilla infiltrar sin escuchar lo que yo le iba explicar de los dolores de las rodillas. Cuando terminó de infiltrar me dijo que eso era todo y que sacara cita hasta dentro de seis meses, siendo el mes de julio cuando fue la aplicación de la inyección. Le pregunté que qué iba a pasar con la otra rodilla y me dijo que solamente iba ser en una porque era mucha carga para las dos y entonces le dije que si me iba a dar medicamento para tomar por las molestias de la otra rodilla y me dijo que no, que con eso iba a tener. \r\n\r\nQue fue lo que hice? Pues yo sola me auto mediqué comprando medicinas para los dolores porque aunque llamé después a la clínica para consultar de nuevo las señoritas al explicarle el motivo de mi consulta me dijeron que era normal los dolores que luego se me iba a pasar y yo, pues ya no insistí y me tomé los medicamentos que me recomendaron personas que tenían esos dolores y así esperé hasta que se llegara la cita esperada y nada para qué ya que la cita que me dieron fue el 8 de enero de este año 2021 el doctor se portó de una manera prepotente y grosera ya que no respetó el horario que se me dio diciendo. Le pregunté que porque me había pasado después de otras pacientes que tenían horario más tarde que el mío explicándole yo las recomendaciones que me dio la señorita de las citas y me contestó muy grosero: NO LES ANDE  HACIENDO CASO A ELLAS AQUÍ EL QUE MANDA SOY YO Y NO ELLAS ASÍ ES MI FORMA DE TRABAJAR Y ASÍ SE HACE COMO YO DIGA. \r\n\r\nLe contesté que yo como iba a saber   y me dijo pues ya sabe para la otra. Finalmente sin hacerme una revisión ni nada solamente me dijo que si la filtración no me había hecho efecto, entonces  que lo que yo necesitaba era una prótesis pero que como yo no era la titular que la clínica no me la iba a proporcionar y que debería yo comprarla y que por él era todo lo que podía hacer por mí, que me iba a seguir dando medicamentos para el dolor y que sacara cita en tres meses más, le pregunté luego que si los medicamentos me iban a durar hasta los tres meses y me dijo: HA NO,  CUANDO SE LE ACABEN CUALQUIE MEDICO SE LOS PUEDE DAR , cuando leí la receta me di cuenta que me dio paracetamol y otra con naproxeno.   \r\n\r\nAquí lo que yo veo mal no es lo que me dijo sino la forma en que me contestaba, yo creo que hay maneras de decir las cosas y sobre todo tener respeto por las personas. Por todo esto yo no deseo tener que regresar a una consulta de nuevo con él.\r\nTampoco es mi deseo que se le sancione o se le suspenda al doctor o se le llame la atención sino que se tenga una plática con él para que cambie su manera de tratar a las personas y que entienda que la clínica tiene reglas respecto a los horarios de consulta sobre todo por los momentos que estamos viviendo \r\n\r\nDe antemano agradezco su atención y espero que se me haga el cambio de médico y ojalá que ahora si me toque un buen médico: más humano tolerante y respetuoso como o deseamos que se nos trate a todas a la personas.  \r\n","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":"Buen día Doctor, sugiero platicarlo con el Dr. Carlo y cambiar de medico a la paciente, avisarle al médico reasignado la situación y llamarle a la paciente para avisarle que se le dio seguimiento a su mail.","seguimiento_jefe":"Ya se hablo con la px., hacer el cambio para que consulte con el Dr. Gregorio Villarreal","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":null,"fecha_cierre":"2021-01-22T00:00:00","fecha_seg_jefe":"2021-01-22T12:14:00"},{"nombreusuario":"05035","emailusuario":"vilchez.doctor@gmail.com                                                                            ","fecha_incidente":"2021-01-13T00:00:00","expediente":"01585101","area_incidente":"TRAUMATOLOGIA                           ","tipoarea_incidente":"MED","emailcoordmed":"dralizethortopedia@gmail.com                                                                        ","emailjefe":"vilchez.doctor@gmail.com                                                                            ","area":55.0,"jefe":"DR. FELIX VILCHEZ                                 ","coordinador":"DRA. YOLANDA LIZETH HERNANDEZ HERNANDEZ                                                             ","tipo_incidente":"QUEJA                                             ","persona_reporta":"Dra. Norma Edith Marín Martínez, Hija    Tel. 818 095 51 45                                         ","folio":1.0,"desc_sol":"Solicitan Cambio de Médico ya que el día de consulta el Dr. no se comunicó, pero antes de esta cita el día 13 tuvo cita con otro médico quien no tuvo problema en comunicarse. La hija tuvo que traer a su madre para saber que sucedía, además el médico les comentó que para solicitar rehabilitación tienen que consultar con Medicina Interna y con una nutrióloga situación que nunca mencionó.  ","fecha_seguimiento":null,"emp_asignado":null,"seguimiento":"Caso que se envió la semana pasada","seguimiento_jefe":"Ya se le hablo a la paciente, se hizo cambio de Doctor","jefe_asignado":1,"tipo_area":"MED","fecha_coord_notifica":null,"fecha_cierre":"2021-01-18T00:00:00","fecha_seg_jefe":"2021-01-18T14:54:00"}]